[
    {
        "text": "Amami, perché, senza te, niente posso, niente sono.",
        "author": "Paul Verlaine"
    },
    {
        "text": "Chiamami solo amore, e sarò ribattezzato.",
        "author": "William Shakespeare"
    },
    {
        "text": "Il vero amore è come una finestra illuminata in una notte buia. Il vero amore è una quiete accesa.",
        "author": "Giuseppe Ungaretti"
    },
    {
        "text": "Il vero amore non ha mai conosciuto misura.",
        "author": "Properzio"
    },
    {
        "text": "L'amore è composto da un'unica anima che abita due corpi.",
        "author": "Aristotele"
    },
    {
        "text": "L'amore è l'ala che Dio ha dato all'anima per salire sino a lui.",
        "author": "Michelangelo Buonarotti"
    },
    {
        "text": "L'amore è un bellissimo fiore, ma bisogna avere il coraggio di coglierlo sull'orlo di un precipizio.",
        "author": "Stendhal"
    },
    {
        "text": "L'amore fa vedere le cose diversamente da come sono.",
        "author": "Friedrich Nietzsche"
    },
    {
        "text": "L'amore non vuole avere, vuole soltanto amare.",
        "author": "Hermann Hesse"
    },
    {
        "text": "La gioia non è nelle cose, è in noi.",
        "author": "Richard Wagner"
    },
    {
        "text": "La misura dell'amore è amare senza misura.",
        "author": "Sant'Agostino"
    },
    {
        "text": "La suprema felicità della vita è essere amati per quello che si è o, meglio, essere amati a dispetto di quello che si è.",
        "author": "Victor Hugo"
    },
    {
        "text": "Le note dell’amore fanno l’amore più grande.",
        "author": "John Keats"
    },
    {
        "text": "L'amore porta molta felicità, molto più di quanto struggersi per qualcuno porti dolore.",
        "author": "Albert Einstein"
    },
    {
        "text": "L'amore è un bellissimo fiore, ma bisogna avere il coraggio di coglierlo sull'orlo di un precipizio.",
        "author": "Stendhal"
    },
    {
        "text": "Un bacio, insomma, che cos'è mai un bacio? Un apostrofo rosa fra le parole \"t'amo\".",
        "author": "Edmond Rostand"
    },
    {
        "text": "Ti amo col respiro, i sorrisi, le lacrime dell'intera mia vita! E, se Dio vuole, ancor meglio t'amerò dopo la morte.",
        "author": "Elizabeth Barrett Browning"
    },
    {
        "text": "L'amore non vuole avere, vuole soltanto amare.",
        "author": "Hermann Hesse"
    },
    {
        "text": "Solo l'Amore divino conferisce le chiavi della conoscenza.",
        "author": "Arthur Rimbaud"
    },
    {
        "text": "Quando vuoi davvero l'amore lo troverai che ti aspetta.",
        "author": "Oscar Wilde"
    },
    {
        "text": "Amore mio / ho sognato di te come si sogna / della rosa e del vento.",
        "author": "Alda Merini"
    },
    {
        "text": "Che l'amore sia tutto, è tutto ciò che sappiamo dell'amore.",
        "author": "Emily Dickinson"
    },
    {
        "text": "Cos'è l'amore? Domandate a chi vive: cos'è la vita? Domandate a chi adora: chi è Dio?",
        "author": "Percy Bysshe Shelley"
    },
    {
        "text": "La sola cosa che si possiede è l'amore che si dà.",
        "author": "Isabel Allende"
    },
    {
        "text": "L'amore vuole tutto e ha ragione.",
        "author": "Ludwig Van Beethoven"
    },
    {
        "text": "Eravamo insieme, tutto il resto del tempo l'ho scordato.",
        "author": "Walt Whitman"
    },
    {
        "text": "L'amore è una tela fornita dalla Natura e abbellita dall'immaginazione.",
        "author": "Voltaire"
    },
    {
        "text": "Ciò che c'è di pericoloso nell'amore è il fatto che è delitto nel quale non si può fare a meno di un complice.",
        "author": "Charles Baudelaire"
    },
    {
        "text": "La felicità è amore, nient'altro.",
        "author": "Hermann Hesse"
    },
    {
        "text": "Maria, io devo dirtelo... Ci conosciamo da tanto poco. Ma ti amo tanto tanto tanto!",
        "author": "Johnny Stecchino"
    },
    {
        "text": "Non dimenticate mai che la forza più potente sulla terra è l'amore.",
        "author": "Nelson Rockefeller"
    },
    {
        "text": "L'amore spesso è soltanto un prestito con cauzione.",
        "author": "Gesualdo Bufalino"
    },
    {
        "text": "La vita è il fiore per il quale l'amore è il miele.",
        "author": "Victor Hugo"
    },
    {
        "text": "L'amore soddisfatto è un piacevole passatempo. L'amore infelice è un dente guasto del cuore.",
        "author": "Gioachino Rossini"
    },
    {
        "text": "Dimentica il cervello e ascolta il cuore.",
        "author": "Vi presento Joe Black"
    },
    {
        "text": "L'amore è il desiderio fattosi saggio.",
        "author": "Hermann Hesse"
    },
    {
        "text": "L'amore è l'ala che Dio ha dato all'anima per salire sino a lui.",
        "author": "Michelangelo Buonarroti"
    },
    {
        "text": "L'amore lo si patisce, ma più lo si patisce con dedizione, più ci rende forti.",
        "author": "Hermann Hesse"
    },
    {
        "text": "L'amore è come il morbillo: dobbiamo passarci tutti.",
        "author": "Jerome Klapka Jerome"
    },
    {
        "text": "L'amore è libero, non è sottomesso mai al destino.",
        "author": "Apollinaire"
    },
    {
        "text": "L'amore che tranquillizza il cuore in pace piena, regalami.",
        "author": "Rabindranath Tagore"
    },
    {
        "text": "L'amore tutto dimentica, tutto perdona, dà tutto senza riserve.",
        "author": "Padre Pio"
    },
    {
        "text": "L'amore toglie acutezza di spirito a chi ne ha e ne da a chi non la possiede.",
        "author": "Denis Diderot"
    },
    {
        "text": "Le note dell'amore fanno l'amore più grande.",
        "author": "John Keats"
    },
    {
        "text": "L'amore è la poesia dei sensi.",
        "author": "Honorè De Balzac"
    },
    {
        "text": "L'amore è la saggezza dello sciocco e la follia del saggio.",
        "author": "Samuel Johnson"
    },
    {
        "text": "La gioia e l'amore sono le ali per le più grandi imprese.",
        "author": "Goethe"
    },
    {
        "text": "Quando l'amore vi chiama seguitelo. Benchè le sue vie siano ardue e ripide.",
        "author": "Kahlil Gibran"
    },
    {
        "text": "L'amore deve tutto osare quando ha tutto da temere.",
        "author": "Kahlil Gibran"
    },
    {
        "text": "La misura dell'amore è amare senza misura.",
        "author": "Sant'Agostino"
    },
    {
        "text": "Se dovessi scegliere tra il tuo amore e la mia vita, sceglierei il tuo amore, perché è la mia vita.",
        "author": "Jim Morrison"
    },
    {
        "text": "L´amore è lo spazio e il tempo resi sensibili al cuore.",
        "author": "Marcel Proust"
    },
    {
        "text": "Per creare ci deve essere una grande forza dinamica. E quale forza è più potente dell'amore?",
        "author": "Igor Stravinsky"
    },
    {
        "text": "In amore un silenzio vale più di un discorso.",
        "author": "Blaise Pascal"
    },
    {
        "text": "L'amore, di qualunque specie, non è mai triste.",
        "author": "Aldo Palazzeschi"
    },
    {
        "text": "Tutto ciò che è fatto per amore è sempre al di là del bene e del male.",
        "author": "Nietzsche"
    },
    {
        "text": "Nel vero amore è l'anima che abbraccia il corpo.",
        "author": "Nietzsche"
    },
    {
        "text": "Se ti dicono che l'amore è un sogno, sogna pure ma non stupirti se ti svegli piangendo.",
        "author": "Jim Morrison"
    },
    {
        "text": "L'unica cosa che non riceviamo mai abbastanza è l'amore; l'unica cosa che non doniamo mai abbastanza è l'amore.",
        "author": "Henry Miller"
    },
    {
        "text": "Chiamami solo amore, e sarò ribattezzato.",
        "author": "William Shakespeare"
    },
    {
        "text": "E' l'amore, non la ragione, che è più forte della morte.",
        "author": "Thomas Mann"
    },
    {
        "text": "Amore è un cuore solo tra due persone.",
        "author": "Bruce Springsteen"
    },
    {
        "text": "La fame d'amore è molto più difficile da rimuovere che la fame di pane.",
        "author": "Madre Teresa"
    },
    {
        "text": "Quel che amore tracciò in silenzio, accoglilo, che udir con gli occhi è finezza d'amore.",
        "author": "William Shakespeare"
    },
    {
        "text": "Un vero amore non sa parlare.",
        "author": "William Shakespeare"
    },
    {
        "text": "Quando il potere dell'amore supererà l'amore per il potere si avrà la pace.",
        "author": "Jimi Hendrix"
    },
    {
        "text": "Ride delle cicatrici d'amore, chi non ha mai provato una ferita.",
        "author": "William Shakespeare"
    },
    {
        "text": "Non peccano affatto coloro che peccano per amore.",
        "author": "Oscar Wilde"
    },
    {
        "text": "Se l'amore è cieco, tanto meglio si accorda con la notte.",
        "author": "William Shakespeare"
    },
    {
        "text": "Amore, amore, che schiavitù l'amore.",
        "author": "Jean De La Fontaine"
    },
    {
        "text": "L'amore prova orrore per tutto ciò che non è amore.",
        "author": "Honorè De Balzac"
    },
    {
        "text": "Se non ricordi che Amore t'abbia mai fatto commettere la più piccola follia, allora non hai amato.",
        "author": "William Shakespeare"
    },
    {
        "text": "L´amore è la poesia dei sensi.",
        "author": "Honorè De Balzac"
    },
    {
        "text": "Il vero amore è come una finestra illuminata in una notte buia. Il vero amore è una quiete accesa.",
        "author": "Giuseppe Ungaretti"
    },
    {
        "text": "L'amore è come la febbre. Nasce e si spegne senza che la volontà ne abbia la minima parte.",
        "author": "Stendhal"
    },
    {
        "text": "Senza amore l'umanità non sopravvivrebbe un solo giorno.",
        "author": "Erich Fromm"
    },
    {
        "text": "Amare qualcuno non è solo un forte sentimento, è una scelta, una promessa, un impegno.",
        "author": "Erich Fromm"
    },
    {
        "text": "Dona a chi ami ali per volare, radici per tornare e motivi per rimanere.",
        "author": "Tenzin Gyatso"
    },
    {
        "text": "Jamal: Vieni via con me!\r\rLatika: Non posso E di cosa vivremo poi?\r\rJamal: D'Amore.",
        "author": "The Millionaire"
    },
    {
        "text": "In guerra e in amore sono le ritirate che scatenano le avanzate.",
        "author": "Antonio Fogazzaro"
    },
    {
        "text": "Tra i rumori della folla ce ne stiamo noi due, felici di essere insieme, parlando poco, forse nemmeno una parola.",
        "author": "Walt Whitman"
    },
    {
        "text": "Amami, perché, senza te, niente posso, niente sono.",
        "author": "Paul Verlaine"
    },
    {
        "text": "Amami solo per amore dell'amore, che cresca in te, in un'eternità d'amore!",
        "author": "Elizabeth Barrett Browning"
    },
    {
        "text": "Oh amami davvero! Oh mormora parole di fuoco!",
        "author": "John Keats"
    },
    {
        "text": "Rifiutarsi di amare per paura di soffrire è come rifiutarsi di vivere per paura di morire.",
        "author": "Jim Morrison"
    },
    {
        "text": "Non essere amati è una semplice sfortuna; la vera disgrazia è non amare.",
        "author": "Albert Camus"
    },
    {
        "text": "Amare è così breve, e dimenticare così lungo.",
        "author": "Pablo Neruda"
    },
    {
        "text": "Possa la mia anima rifiorire innamorata per tutta l'esistenza.",
        "author": "Rudolf Steiner"
    },
    {
        "text": "Se tu ti allontani, anche un poco, rinascono in me le bufere.",
        "author": "Paul Verlaine"
    },
    {
        "text": "Vieni, posa la testa sul mio petto, ed io t'acquieterò con baci e baci.",
        "author": "George Byron"
    },
    {
        "text": "L'amore non è un dovere, è una grazia. Bisogna averne molto dentro di sé per poterlo dare agli altri.",
        "author": "Susanna Agnelli"
    },
    {
        "text": "L'amore e l'arte non abbracciano ciò che è bello, ma ciò che grazie al loro abbraccio diventa bello.",
        "author": "Karl Kraus"
    },
    {
        "text": "Solo chi ama senza speranza conosce il vero amore.",
        "author": "Pablo Neruda"
    },
    {
        "text": "Un cuore è una ricchezza che non si vende e non si compra: si dona.",
        "author": "Gustave Flaubert"
    },
    {
        "text": "L'amore è donare quello che non si ha a qualcuno che non lo vuole.",
        "author": "Jacques Lacan"
    },
    {
        "text": "L'amicizia fa amare la vita, l'amore dà gusto alla morte.",
        "author": "Sully Prudhomme"
    },
    {
        "text": "Amare per essere amato è umano, ma amare per amare è quasi angelico.",
        "author": "Alphonse de Lamartine"
    },
    {
        "text": "L'amore è un angelo travestito da desiderio.",
        "author": "Patti Smith"
    },
    {
        "text": "L'amore non si può avere a comando, è un regalo di un cuore a un altro cuore.",
        "author": "Paramhansa Yogananda"
    },
    {
        "text": "Ascolta | come mi batte forte il tuo cuore.",
        "author": "Wislawa Szymborska"
    },
    {
        "text": "Una piuma può tornire un ciottolo, se la conduce la mano dell'amore.",
        "author": "Hugo von Hofmannsthal"
    },
    {
        "text": "L'amore è l'insostituibilità.",
        "author": "Paolo Sorrentino"
    },
    {
        "text": "Non c'è travestimento che possa alla lunga nascondere l'amore dov'è, né fingerlo dove non è.",
        "author": "Francois de La Rochefoucauld"
    },
    {
        "text": "Sei la sete e ciò che deve saziarla.",
        "author": "Pablo Neruda"
    },
    {
        "text": "Il vero amore rende sempre migliori, qualunque sia la donna che lo ispira.",
        "author": "Alexandre Dumas (figlio)"
    },
    {
        "text": "L'amore è più temerario che l'odio.",
        "author": "Baltasar Gracián"
    },
    {
        "text": "Ogni uomo prova il bisogno di affezionarsi a qualche essere vivente e dargli prova del proprio amore.",
        "author": "Hermann Hesse"
    },
    {
        "text": "L'amore non vede con gli occhi, ma con la mente.",
        "author": "William Shakespeare"
    },
    {
        "text": "L'amore è il nostro vero destino. Non troviamo il significato della vita da soli. Lo troviamo insieme a qualcun altro.",
        "author": "Thomas Merton"
    },
    {
        "text": "Essere amati profondamente da qualcuno ti dà forza. Amare profondamente qualcuno ti dà coraggio.",
        "author": "Laozi"
    },
    {
        "text": "Un solo istante di felicità e di vero amore vale tutta una vita.",
        "author": "City of angels"
    }
]