Repository: gcirone/Mama-non-mama
Catalog: Mama non mama/*.lproj/Localizable.strings
Languages: es, fr, it, ru

source: Loves me, loves me not
es: Me quiere, no me quiere
fr: M'aime, ne m’aime pas
it: M'ama, non m'ama
ru: Любит, не любит

source: LOVES ME!
es: ME QUIERE!
fr: M'AIME!
it: MI AMA!
ru: ЛЮБИТ МЕНЯ!

source: LOVES ME NOT!
es: NO ME QUIERE!
fr: NE M'AIME PAS!
it: NON MI AMA!
ru: НЕ ЛЮБИТ МЕНЯ!

source: BROWSE THE PETALS AND CHECK OUT IF YOUR PARTNER LOVES YOU
es: DESHOJA LOS PETALOS Y DESCUBRE SI TU AMOR TE AMA
fr: PARCOURIR LES PÉTALES ET DÉCOUVRIR SI TON AMOUR T'AIME
it: SFOGLIA I PETALI E SCOPRI SE IL TUO AMORE TI AMA
ru: ОТОРВИ ЛЕПЕСТКИ И УЗНАЙ ЛЮБИТ ЛИ ТЕБЯ ТВОЙ ВОЗЛЮБЛЕННЫЙ

source: LOVES
es: QUIERE
fr: AIME
it: AMA
ru: ЛЮБИТ

source: LOVES NOT
es: NO QUIERE
fr: N’AIME PAS
it: NON AMA
ru: НЕ ЛЮБИТ

source: Remove Banner
es: Eliminar el banner
fr: Retirer la bannière
it: Rimuovi Banner
ru: Скрыть Баннер

source: The banner payment failed!!! Please try later.
es: Error en el pago del Banner!!! Por favor prueba más tarde.
fr: Paiement bannière échoué !!! S’il vous plaît réessayer plus tard.
it: Pagamento banner fallito!!! Per favore riprova più tardi.
ru: Оплата баннера не удалась! Пожалуйста, попробуйте позже.

source: Add Flowers
es: Agrega Flores
fr: Ajouter fleur
it: Aggiungi Fiori
ru: Добавить цветок

source: The flower payment failed!!! Please try later.
es: Error en el pago de Flores!!! Por favor prueba más tarde.
fr: Paiement fleur échoué !!! S’il vous plaît réessayer plus tard.
it: Pagamento fiori fallito!!! Per favore riprova più tardi.
ru: Оплата цветка не удалась! Пожалуйста, попробуйте позже

source: Login
ru: Логин

source: Logout
ru: Выход

source: Friends
es: Amigos
fr: Amis
it: Amici
ru: Друзья
