Repository: gcirone/Mama-non-mama
Catalog: Mama non mama/*.lproj/Main.strings
Languages: es, fr, ru

# 1Bn-Dx-cwm.normalTitle
source: MAN
es: HOMBRE
fr: HOMME
ru: МУЖ

# 40F-HN-IDW.placeholder
source: write the name of your partner
es: escribe el nombre de tu amor
fr: écris le nom de ton amour
ru: напиши имя своего партнера

# 464-jN-C4K.text
source: How much you love your partner?
es: Cuanto quieres a tu amor?
fr: Combien tu aimes ton partenaire?
ru: Как сильно любишь своего партнера?

# 4Jy-2i-YJB.normalTitle
source: Friends
es: Amigos
fr: Amis
ru: Друзья

# 4OG-qP-DZh.text
source: CHECK OUT IF YOUR LOVE IS MUTUAL
es: DESCUBRE YA SI HAS ENCONTRADO EL AMOR
fr: DECOUVREZ MAINTENANT SI L'AMOUR EST ÉPANOUIE
ru: ПРОВЕРЬ СРОЧНО, РАСЦВЕЛА ЛИ ТВОЯ ЛЮБОВЬ

# 89P-rv-G7V.normalTitle
source: close
es: cerrar
fr: fermez
ru: закрыть

# 8Rd-ml-eWO.text
source: Write the name of your partner
es: Escribe el nombre de tu amor
fr: Écris le nom de ton amour
ru: Напиши имя своего партнера

# 8bF-Zq-UVt.text
source: Complete
es: Completar
fr: Finir
ru: Завершить

# AVZ-Sq-Bkl.normalTitle
source: Next
es: Siguiente
fr: Passez
ru: Вперед

# Prx-30-wSl.text
source: BROWSE THE PETALS AND CHECK OUT IF YOUR PARTNER LOVES YOU
es: DESHOJA LOS PETALOS Y DESCUBRE SI TU AMOR TE AMA
fr: PARCOURIR LES PÉTALES ET DÉCOUVRIR SI TON AMOUR T'AIME
ru: ОТОРВИ ЛЕПЕСТКИ И УЗНАЙ ЛЮБИТ ЛИ ТЕБЯ ТВОЙ ВОЗЛЮБЛЕННЫЙ

# QvF-w2-zit.normalTitle
source: sex
es: sexo
fr: sexe
ru: пол

# UP9-Sb-aHj.normalTitle
source: close
es: cerrar
fr: fermer
ru: закрыть

# URB-AI-UYW.text
source: Write your name
es: Escribe tu nombre
fr: Écris ton nom
ru: Напиши свое имя

# VUp-d8-Lr2.normalTitle
source: Play
es: Jugar
fr: Jouer
ru: Играй

# W5D-05-sd7.placeholder
source: write your name
es: escribe tu nombre
fr: écris ton nom
ru: Напиши свое имя

# c12-Cs-NoO.normalTitle
source: Restore purchases
es: Restaurar compras
fr: Retirer la bannière
ru: Скрыть рекламный баннер

# Mzc-mC-Rfn.normalTitle
source: Remove the banner
es: Eliminar el banner

# ceH-qE-Brq.text
source: You're a / or
es: Sos una / un
fr: Tu es un / une
ru: Ты она / он

# kbh-fE-nh1.text
source: Or select form Facebook
es: O seleccionalo de Facebook
fr: Ou choisi de Facebook
ru: Или выбери из Facebook

# l9a-lu-Ggv.normalTitle
source: close
es: cerrar
fr: fermer
ru: закрыть

# set-8B-qnc.normalTitle
source: partner
es: amor
fr: partenaire
ru: партнер

# vP3-aD-jgF.normalTitle
source: WOMAN
es: MUJER
fr: FEMME
ru: ЖЕН

# xMn-b6-nxZ.text
source: THE LOVE STARTS LIKE A GAME
es: EL AMOR COMIENZA COMO UN JUEGO
fr: L’AMOUR COMMENCE POUR LE JEU
ru: ЛЮБОВЬ НАЧИНАЕТСЯ С ИГРЫ

# zCF-Ie-SvN.text
source: CHOSE THE FLOWER WHICH SUITS THE MOST YOUR LOVE
es: ELIGE LA FLOR QUE MAS SE PAREZCA A TU AMOR
fr: CHOISIR LA FLEUR QUI CONVIENT À VOTRE AMOUR LE PLUS
ru: ВЫБЕРИ ЦВЕТОК, КОТОРЫЙ НАИБОЛЕЕ ПОДХОДИТ ТВОЕЙ ЛЮБВИ

# jf2-Oy-zdZ.normalTitle
source: Login
ru: Логин
